"10_ios_accounts_welcome_demo" = "Conectar con ownCloud";
"11_ios_accounts_list_demo" = "Gestionar varias cuentas";
"20_ios_files_list_demo" = "Archivos de un vistazo";
"21_ios_files_actions_demo" = "Gestión de archivos eficiente";
"22_ios_files_preview_pdf_demo" = "Visor de PDF";
"40_ios_quick_access_demo" = "Acceso rápido";
"60_ios_settings_demo" = "Ajustes de la aplicación";
